;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Carlos A Medina R
; TranslationAuthorEmail: medina.river@gmail.com
; TranslationAuthorWeb:
; Soft Version: 10.2.8
;

[Lang]
NativeLanguage=Español (Colombia)

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=Aceptar
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú

[Translation]
ReadHabit=Left-to-right
LanguageName=ES-CO
LangCode=240A
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Advertencia
Error=Error
Confirm=Confirmar
;
;  Popup Menu
;
pmGo=Ir 
pmNone=Nada
pmAll1=Todo
pmrec=Recomendados
pmIgnore=Omitir elemento
pmExport=Exportar
pmInvert=Invertir selección
;
; Main GUI
;
FrmWDC.pmPortable.caption=Crear versión portable
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Ajustes
FrmGeneral.chkuac.caption=Omitir UAC
FrmWDC.pmHelp.caption=Ayuda en línea
FrmWDC.pmHome.caption=Página web  
FrmWDC.pmForum.caption=Foro
FrmWDC.pmContact.caption=Contáctanos
FrmWDC.pmCheckNew.caption=Actualizar
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmSkin.caption=Cambiar el fondo
FrmWDC.pmabout.caption=Sobre...
FrmWDC.btncomm.caption=Limpiador normal
FrmWDC.btnadv.caption=Limpiador avanzado
FrmWDC.btnsilm.caption=Reducir tamaño
FrmWDC.btnlikeit.caption=Me gusta
FrmWDC.btnsuggest.caption=Sugerencias y comentarios
FrmWDC.btnupdate.caption=Buscar actualizaciones
FrmWDC.btnfacebook.hint=Síganos en Facebook
FrmWDC.btntwitter.hint=Síganos en Twitter
FrmWDC.btnemail.hint=Comparta con sus amigos
FrmWDC.btnassist.caption=Ayuda
FrmWDC.btnmessage.caption=Mensaje
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="Encontrar archivos vacíos" sólo tiene efecto una vez. La próxima vez deberá elegirlo de nuevo.
Frmadvdc.btnscan.caption=Escanear
Frmadvdc.lblpath.caption=Escanear en:
Frmadvdc.btnrescan.caption=Escanear de nuevo
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Seleccionar Todo
Frmadvdc.btnadvanced.caption=Ajustes Avanzados
Frmadvdc.btnnone.caption=Ninguno
Frmadvdc.lblwrcinfo.caption=¡Wise Registry Cleaner es el líder gratuito de limpieza de registro para Windows. Rápido, minucioso y seguro!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=¡La velocidad de escaneo más rápida del mundo!
Frmadvdc.lblrec.caption=Otras personas prefieren:
Frmadvdc.vtfiles.Columns[0]=Archivo
Frmadvdc.vtfiles.Columns[1]=Tamaño
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Último acceso:
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Aceptar
FrmAdvSettings.btnadd.caption=Agregar
FrmAdvSettings.btnremove.caption=Quitar
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Buscar archivos vacíos (0 bytes, muy lento)
FrmAdvSettings.wckshortcut.caption=Buscar enlaces inválidos (muy lento)
FrmAdvSettings.caption=Avanzado
FrmAdvSettings.btnre.caption=Recomendados
FrmAdvSettings.btnall.caption=Todos
FrmAdvSettings.btnnone.caption=Ninguno
;
; Input 
;
Frminput.btnok.caption=Aceptar
Frminput.btncancel.caption=Cancelar
;
; About
;
FrmAboutWin.caption=Sobre...
FrmAbout.lblver.caption=Version:
FrmAbout.lblhome.caption=Página web:
FrmAbout.lblemail.caption=Correo:
FrmAbout.lblthanks.caption=Gracias a las siguientes personas por sus contribuciones:
FrmAbout.btngoogle.hint=Síguenos en Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modo línea de comandos.
FrmAutorunSettings.lblcmdinfo.caption=El programa puede ser ejecutado desde la línea de comandos con todas sus opciones de búsqueda y limpieza. Para más información presione F1 o de clic más abajo en "Ayuda en línea".
FrmAutorunSettings.chk1.caption=Crear ícono de 'Limpiar con 1 clic' en el escritorio.
FrmAutorunSettings.chkadv.caption=Incluir limpiador avanzado
FrmAutorunSettings.btnhelp.caption=Ayuda en línea
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Personalizado
Frmcommon.lblcustomhint.caption=Escanear entradas seleccionadas.
FrmCommon.btnBack.caption=Volver
FrmCommon.btnall.caption=Todos
FrmCommon.btnre.caption=Recomendados
FrmCommon.btnnone.caption=Ninguno
FrmCommon.wckadv.caption=Incluir limpiador avanzado
FrmCommon.WiseLabel1.caption=Programar
FrmCommon.lbltype.caption=Seleccionar modo:
FrmCommon.lblweek.caption=Seleccionar día:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Escanear
FrmCommon.lblstat.caption=Limpieza rápida y fácil de archivos y rastros innecesarios.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Repetir
FrmCommon.lbltrash.caption=Basura
FrmCommon.lbltrace.caption=Rastros
FrmCommon.lblapp.caption=Aplicaciones
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Archivos inútiles.
FrmCommon.lbltracehint.caption=Rastros del sistema y del usuario.
FrmCommon.lblapphint.caption=Archivos y rastros inútiles dejados por otras aplicaciones.
FrmCommon.lblcookiehint.caption=Cookies de navegador y Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Agregar archivo
FrmExclusion.btnAddFolder.caption=Agregar carpeta
FrmExclusion.btnAddType.caption=Agregar tipo
FrmExclusion.BtnAddCookie.caption=Agregar Cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Quitar
;
; General Settings
;
FrmGeneral.lbtran.caption=Traducir a...
FrmGeneral.chkNews.caption=Recibir noticias	
FrmGeneral.chknotice.caption=Mostrar noticias automáticamente
FrmGeneral.chkwipe.caption=Borrado seguro (Más lento)
FrmGeneral.WiseLabel1.caption=Actualizar
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Buscar ahora
FrmGeneral.chkexp.caption=Participar en el programa de mejora de experiencia
FrmGeneral.lblexp.caption=Detalles
FrmGeneral.chkassist.caption=Notificarme cuando alguien publique una pregunta pagada.
FrmGeneral.ckRestorePoint.caption=Crear automáticamente un punto de restauración antes de reducir.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Carpetas Personalizadas a Vaciar (Válido para el limpiador avanzado)
FrmCustom.btnAdd.caption=Añadir
FrmCustom.btnRemove.caption=Eliminar
FrmCustom.lblCustom.caption=Personalice las reglas de escaneo.
FrmCustom.lblcustominfo.caption=Si es un usuario experimentado, puede personalizar las reglas de escaneo para abarcar más archivos inútiles. De clic en el siguiente enlace para aprender a crear su archivo de configuración.
FrmCustom.btnhelp.caption=Ayuda en línea
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Quitar
FrmRestore.Btnclose.caption=Cerrar
FrmRestore.caption=Restaurar
;
; Settings
;
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Autoejecutar
FrmSettings.tsExclusion.caption=Excluir
FrmSettings.btnrestore.caption=Sobre...
FrmSettings.btnok.caption=Aceptar
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Ajustes
FrmSettings.tsCustom.caption=Personalizar
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Pruebe ahora nuestros productos inteligentes para mejorar el rendimiento de Windows.
FrmSysClean.lblcareinfo.caption=Wise Care 365 es una utilidad toda en una para ajustar el equipo, que incluye todas las funciones del Wise Registry Cleaner y el Wise Disk Cleaner. ¡Fácil de usar y eficaz!
FrmSysClean.lblre.caption=¿Le gustaría mejorar aún más el rendimiento de Windows?
FrmSysClean.btnSlimming.caption=Ejecutar
FrmSysClean.btnall.caption=Todo
FrmSysClean.btnrecommended.caption=Recomendados
FrmSysClean.btnnone.caption=Ninguno
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Tamaño
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Sugerencia
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espacio libre
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Archivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Apagar después de desfragmentar.
FrmDiskDefrag.btnpause.caption=Pausar
FrmDiskDefrag.btnstop.caption=Cerrar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentación del disco
;
; Schedule task
;
FrmScheduler.caption=Planificador

[Message]
NoNews=Sin mensajes nuevos.
ConfirmRemoveDownload=Eliminará todos los archivos de la carpeta de descargas, ¿continuar?
Skipped=Omitido
NeedAdmin=La función está disponible como administrador. Si desea ejecutarla, inicie sesión como administrador.
Entries=Entradas
Clean=Limpio
ScheduleHint=Limpie el equipo regularmente
UpdateError=Error de actualización, ¿descargar la última versión de nuestro sitio web?
LestOneItem=Debe seleccionar al menos un elemento. 
HistorySaved=El espacio total ahorrado es de: %s
DisableAdd=Por razones de seguridad, no se permite incluir en esta lista algunas carpetas especiales (como "Carpeta de Windows", "Arranque del Disco Duro" y "Unidad de CD-ROM"). 
ConfirmAdd=¿Eliminar todos los archivos en %s cuando ejecute "Limpiador Avanzado"?
DupFolder=Esta carpeta ya existe en la lista.
ExImport=La lista de exclusiones ha sido exportada a: 
SelectHardDrive=Elija un disco
CreationDate=Fecha de creación
Description=Descripción
NowCleaning=Limpiando:
ScheduleNextTime=Próxima vez:
Never=Nunca	
InputType=Ingrese el nombre o tipo de archivo (por ejemplo: *.tmp etc..)
WarnNoType=Elija al menos un tipo de archivo
NoItemChecked=Elija uno o más archivos para limpiar.
WDCRunning=El programa se está ejecutando.
RemoveSysRestore=¿Eliminar el punto de restauración del sistema seleccionado?
RestoreFromSysRestore=Debe reiniciar su equipo para restaurar el sistema. ¿Restaurar ahora?
WarnZeroFile=Ha seleccionado el modo "Archivo vacío". Algunos archivos de 0 bytes son necesarios, revíselos antes de eliminarlos. ¿Ejecutar este modo?
SysRestoring=Preparando la restauración del sistema...
SysCreating=Creando un punto de restauración...
Browse=Explorar...
AllHardDrive=Unidades de disco locales
Cleaning=Limpiando... 
Exported=Los elementos actuales han sido exportados a %s, ¿abrir el archivo ahora?
LeftTimeSec=Duración: %s segundo(s).
Safetodel=Este elemento puede ser eliminado de forma segura.
MoreSpace=Para más espacio.
Unknow=Desconocido.
AddFileType=Agregar un tipo de archivo
AlreadExist=%s ya existe en la lista.
illegalType=%s es un tipo de archivo no permitido.
Summary=Resumen
InputSummary=introduzca la descripción para este tipo:
noselected=Nada seleccionado.
DelFileType=¿Eliminar este tipo de archivo?
ScanAborted=¡El escaneo ha sido cancelado!
TrashFound=Se encontraron %d archivos, un total de %s.
NoTrashAndTrace=¡Felicidades! ¡Tienes limpio el equipo!
CleanDone=¡Limpieza completa!
LestOne=Elija al menos un elemento a analizar.
LestOneClean=Elija al menos un elemento a limpiar.
Scanning=Analizando...
InvalidIgnorItem=No se puede ignorar este elemento.
TraceFound=Fueron encontrados %d rastros.
CleanNow=Se sugiere una limpieza inmediata.
TrashRemoved=Se eliminaron %d archivos y se liberó %s de espacio en disco.
TraceRemoved=Fueron elimidados %d rastros.
LastCommonClean=a última vez que limpió su disco fue el:
Working=Espere a que la tarea actual se termine e intente de nuevo.
NoFilesFound=Sin archivos temporales
NoTracesFound=Sin rastros
FindTraces=%d rastros
NoItemFound=Nada encontrado
FindFilesSize=Se encontraron %d archivos, un total de %s.
FindTracesSection=En esta sección se han encontrado %d rastros
CanFreeSpace=Se encontraron %d archivos y %s serán ahorrados
TotalTraces=Se encontraron un total de %d rastros
EnableRestore=La Restauración del Sistema está desactivada. ¿Habilitarla?
RestorePointFail=No se creó el punto de restauración.	
ErrorMsg=Mensaje de Error:
NoNewVer=¡Felicidades!¡La versión utilizada es la última!
KeyWord=Escriba su clave:
AddFolder=Agregar una carpeta
CannotCrTask=No se puede crear la tarea programada.
InvalidType=Indique una extensión válida. 
NoType=marque al menos un tipo para buscar.
FailToDelete=Algunos archivos que no se pueden borrar podrían ser eliminados luego de reiniciar.
GoodHabit=Mantener el ordenador limpio es un buen hábito. ¡Sigue así!
7After=Han pasado %d días desde la última limpieza. Se recomienda un escaneo inmediato.
7Before=Es un buen hábito mantener sus discos limpios y su privacidad asegurada.
TaskExists=La tarea programada ya existe. ¿Eliminarla o crear una nueva? (No - Edita la tarea existente. Cancelar - Cancela el proceso).
NoBackupSelected=Elija al menos una copia de seguridad para restaurar. 
StartScan=Escanear
StartClean=Limpiar
Cancel=Cancelar
Idle=Cuando esté inactivo
Daily=Diario
Weekly=Semanal
Monthly=Mensual
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Esta sección ofrece una configuración avanzada para encontrar más archivos inútiles y liberar más espacio.
TrashFoundEx=Se han encontrado los siguientes archivos temporales:
NoDriveChecked=Debe elegir una o más unidades a analizar.
ScanFor=Analizando unidad:
FindDrives=Buscando unidades... 
Login=Al iniciar sesión
NewVer=¡Una nueva versión de Wise Disk Cleaner está disponible! ¿Actualizar ahora?
TranslateTo=Traducir a...	
AddCookies=Agregar Cookies
InputCookie=Introducir cookies (p.e. wisecleaner.com etc...) 
InvalidCookie=Cookies inválidas
BrowserRunning=%s está ejecutándose. ¿Le gustaría cerrarlo? De lo contrario, las caches y cookies no pueden ser limpiadas.
CookieConfirm=Los elementos seleccionados incluyen "Cookies". ¿Limpiarlos?
PWPConfirm=Los elementos seleccionados incluyen "Contraseñas Guardadas del Navegador". ¿Limpiarlos?
PWCookieConfirm=Los elementos seleccionados incluyen "Contraseñas Guardadas del navegador" y "Cookies". ¿Limpiarlos?

[CommonClean]
ScanAbortedHint=Sugerimos que analice inmediatamente de nuevo para encontrar archivos y rastros inútiles.
DefaultHint=Limpiar archivos inútiles y rastros de Internet puede ahorrarle espacio y asegurar su privacidad.
ScanAbortedHint1=Sugerimos que analice inmediatamente de nuevo para encontrar archivos inútiles.
WhenIdle=Cuando esté inactivo
WhenLogin=Al iniciar sesión

[SysClean]
Open=Abrir
Remove=Quitar
MoreSpace=Optional
Cleaning=Limpiando...
Scanning=Analizando...
ScanEnd=Se encontró un total de %d elementos. El espacio en disco se liberará después de reducir.
NoItems=¡Felicidades! Su unidad de sistema está limpia. 
SpaceFreed=La reducción terminó. Se liberó %s de espacio en disco.
Installer=Instalador obsoleto de Windows
LongInstaller=Los instaladores obsoletos de Windows son archivos inútiles. Pueden eliminarse para liberar espacio en disco.
PatchUninstall=Archivos de desinstalación de parches de Windows Update
LongPatchUninstall=Si no necesita desinstalar Windows Update, puede eliminar estos archivos.
Downloadedfiles=Archivos de instalación de Windows descargados
Longdownloadedfiles=Después de que la instalación del parche de actualización de Windows se realice con éxito, es seguro eliminar los archivos.
BaselineCache=Caché de instalación de Windows Installer
LongBaselineCache=Los archivos fueron creados por el servicio de instalación de Windows y pueden ser eliminados.
JPIME=IME Japonés
LongJPIME=Si ya no requiere los archivos IME japoneses, puede eliminarlos.
KoreanIME=IME IME Coreano
LongKoreanIME=Si ya no requiere los archivos IME coreanos, puede eliminarlos.
TChineseIME=IME Chino tradicional
LongTChineseIME=Si ya no requiere los archivos IME chinos, puede eliminarlos.
MPinyinIME=IME Pinyin
LongMPinyinIME=Si ya no requiere los archivos IME pinyin, puede eliminarlos.
HelpFile=Archivos de ayuda de Windows
LongHelpFile=Si ya no requiere los archivos de ayuda de Windows, puede eliminarla.
SamplePic=Imágenes de muestra de Windows
LongSamplePic=Si ya no requiere las imágenes de muestra, puede eliminarlas.
SampleMic=Música de muestra de Windows
LongSampleMic=Si ya no requiere la música de muestra, puede eliminarla.
SampleVideos=Videos de muestra de Windows
LongSampleVideos=Si ya no requiere los videos de muestra, puede eliminarlos.
SampleMedia=Medios de muestra de Windows
LongSampleMedia=Si ya no requiere los medios de muestra, puede eliminarlos.
Wallpaper=Archivos de fondo de pantalla de Windows
LongWallpaper=Si ya no requiere los archivos de fondo de pantalla, puede eliminarlos. 

[DiskDefrag]
Aborted=Abortado
Volume=Disco
Format=Sistema de archivos
TotalSpace=Espacio total
FreeSpace=Espacio libre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Defragmentar
QuickOpt=Optimización rápida
FullOpt=Optimización completa
PmAnlyse=Analizar
Resume=Continuar
Analying=Analizando
Defragmenting=Desfragmentando
Optimizing=Optimizando
Analyed=Analizado
Defragmented=Desfragmentado
Optimized=Optimizado
Pause=Pausar
IsSSD=Su selección puede incluir al menos una unidad de estado sólido (SDD). Y la desfragmentación puede reducir la vida útil. ¿Continuar?
FragmentedRate=Fragmentación
Win10Upgrade=Archivos de actualización a Windows 10
Win10UpgradeLong=Si ya ha actualizado a Windows 10, elimine esta carpeta para obtener más espacio en disco.

[Area]
WinInstallerPackage=Instalador de Windows obsoleto
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Caché de Google Chrome
ChromeCookies=Cookies de Google Chrome
ChromeForm=Historial de formularios autocompletados de Google Chrome
Chromelocalstorage=Historial de Google Chrome
ChromePass=Contraseñas guardadas de Google Chrome
ChromeSession=Sesión de Google Chrome
Cookies=Cookies
DOMStoreCookies=Cookies de la tienda de Microsoft IE DOM
DownloadedPatch=Archivos de actualización de Windows
Downloads=Archivos descargados
Dump=Archivos de volcado de memoria
ErrorReport=Reportes de error
ExplorerMRU=Otras MRUs del Explorer
FireFoxCache=Caché de Mozilla Firefox
FireFoxCookies=Cookies de Mozilla Firefox
FireFoxForm=Historial de formularios autocompletados de Mozilla Firefox
FireFoxOther=Otros historiales de Mozilla Firefox
FireFoxPass=Contraseñas guardadas de Mozilla Firefox
FontCache=Caché de fuentes de Windows
IEAddressBarHistory=historial de la barra de direcciones de Microsoft IE
IECahce=Caché de Microsoft IE
IECookies=Cookies de Microsoft IE
IEForm=Historial de formularios autocompletados de IE (no se listarán datos privados)
IEHistory=Historial activo de Microsoft IE
IEPass=Contraseñas guardadas de IE (no se listarán datos privados)
IISLog=IISLog
InvalidLnk=Atajos inválidos
InvalidScTask=Tareas programadas inválidas
InvalidStartMenu=Menús de inicio inválidos
JumpList=Listas de la barra de tareas (se limpiarán también los elementos fijos.)
LastDownloadDir=Ubicación de la última descarga
LogFile=Archivos de registro
MESCache=Microsoft Security Essentials
MetroCache=Caché de Windows Metro
MSEdgeCache=Caché de Microsoft Edge
MSEdgeCookies=Cookies de Microsoft Edge
MSEdgeDownloadHistory=Historial de descargas de Microsoft Edge
MSEdgeHistory=Historial de Microsoft Edge
MSEdgeRecentlyTypedURLs=URLs recientes de Microsoft Edge
MSEdgeSavedFormInformation=Información de formularios guardados de Microsoft Edge
MSEdgeSavedPasswords=Contraseñas guardadas de Microsoft Edge
MSEdgeSession=Sesión de Microsoft Edge
MSOffice=Microsoft Office
Networkmapping=Historial de mapa de red
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager 
OfficeRecent=Historial reciente Microsoft Office
OperaCache=Caché de Opera
OperaCookies=Cookies de Opera
OperaHistory=Historial de Opera
OperaPassword=Contraseñas guardadas de Opera
OperaSessions=Sesiones de Opera
OperaSiteIcon=Íconos del sitio web de Opera
OperaURLHistory=URLs de Opera
PaleMoonCache=Caché de PaleMoon
PaleMoonCookies=Cookies de PaleMoon
PaleMoonDownloadHistory=Historial de descargas de PaleMoon
PaleMoonHistory=Historial de PaleMoon
PaleMoonSavedFormInformation=Información de formularios guardados de PaleMoon
PaleMoonSession=Sesión de PaleMoon
PaleMoonSitePreferences=Preferencias de sitio de PaleMoon
Prefetch=Datos antiguos de Prefetch
Recentdocuments=Documentos recientes
Recyclebin=Vaciar papelera
RemoteDesktop=Archivos de caché de escritorio remoto
RunStartMenu=Ejecutar en el Menú de Inicio
SafariCache=Caché de Safari
SafariCookies=Cookies de Safari
SafariHistory=Historial de Safari
SafariPass=Información guardada de los formularios de Safari
SearchList=Historial de búsquedas de Windows
SysTemp=Archivos temporales creados por Windows
SystemTrace=Rastros de Windows y Aplicaciones
ThumbCache=Caché de miniaturas
TraceClean=Rastros en el equipo
TraryNotify=Caché de íconos del área de notificaciones 
TrashClean=Archivos en el equipo
TypeInternetCache=Caché del navegador de Internet
TypeInternetTrace=Rastros del navegador de Internet
TypeMedia=Multimedia
TypeOtherApp=Otras Aplicaciones
TypeSystem=Sistema de Windows
TypeWComponents=Componentes de Windows
UserTemp=Archivos temporales creados por aplicaciones
Vivaldi=Vivaldi
VivaldiCache=Caché de Vivaldi
VivaldiCookies=Cookies de Vivaldi
VivaldiForm=Historial de formularios autocompletados de Vivaldi
Vivaldilocalstorage=Almacenamiento local de Vivaldi
VivaldiSavedpasswords=Contraseñas guardadas de Vivaldi
VivaldiSession=Sesión de Vivaldi
WindowsSysCache=Caché de Sistema de Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Caché de Windows Installer
WinSxsBackup=Respaldo de Windows WinSxs
Yandex=Yandex
YandexCache=Caché de Yandex
YandexCookies=Cookies de Yandex
YandexForm=Historial de formularios autocompletados de Yandex
YandexLocalstorage=Almacenamiento local de Yandex
Yandexpass=Contraseñas guardadas de Yandex
YandexSession=Sesión de Yandex
BraveBrowser=Brave
BraveBrowserCache=Caché de Brave
Bravecookies=Cookies de Brave
Braveform=Historial de formularios autocompletados de Brave
BraveBrowserlocalstorage=Almacenamiento local de Brave
Bravepass=Contraseñas guardadas de Brave
BraveSession=Sesión de Brave
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Barra de búsqueda avanzada
YahooToolbar=Barra de herramientas de Yahoo
WindowsLiveToolbar=Barra de herramientas de Windows Live
GoogleToolbar=Barra de herramientas de Google
GoogleToolbarIE=Barra de herramientas de Google IE
GoogleDeskbar=Barra de Google
GoogleCalendarSync=Sincronización de calendario de Google
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMP
WindowsMediaPlayer=Reproductor de Windows Media
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Microsoft.SkypeApp=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Archivos de instalación de NVIDIA
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Caché de instlación de programas de Apple
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=Caché de kpzs
MESCache=Caché de actualización y registro de MS Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Registros de Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Archivos de actualización de Driver Genius
DriverGeniusBackupFiles=Archivos de respaldo de Driver Genius
DriverGeniusDownloadInstallerFiles=Archivos descargados de instalación Dde river Genius
DriverGeniusCacheFiles=Archivos de caché de Driver Genius
QQMusicCacheFiles=Archivos de caché de QQ Music
KuGouMusicCacheFiles=Archivos de caché de KuGou Music
KuGouLyricFiles=Archivos de KuGou Lyric
XIAMIMusicCache=Caché de XIAMI Music
NeteaseCloudMusicCache=Caché de Netease Cloud Music
KuWoInstallCache=Caché del instalador de KuWo Music
KuWoMusicCache=Caché de KuWo Music
BaiduMusicLogFiles=Archivos de registro de Baidu Music
BaiduMusicCache=Caché de Baidu Music
WeSingLogFiles=Archivos de registro WeSing
WeSingCache=Caché de WeSing
QQLiveCacheFiles=Archivos de caché de QQLive
YoukuCacheFiles=Archivos de caché de Youku
IQIYIVideoCacheFiles=Archivos de caché de IQIYI Video
mgtvLogFiles=Archivos de registro de mgtv
mgtvCacheFiles=Archivos de caché de mgtv
CNTVUpdateLogFiles=Archivos de actualización y registro de CNTV
SOHUPlayerCacheandLogFiles=Archivos de caché y registro de SOHU Player
SOHUPlayerDownloadsCache=Caché de descargas de SOHU Player
StormPlayerTempFiles=Archivos temporales de Storm Player
PPTVTempFiles=Archivos temporales de PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Archivos de caché de QQ
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=Recepción de Emoticon dinámico de QQ
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=Archivos de caché de TIM
QTalkCacheFiles=Archivos de caché de QTalk
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
UserDefine=Definido por el usuario
ZeroFile=Archivos vacíos - 0 bytes
WinSetupLog=Archivos de registro de errores de instalación de Windows
NtUninstall=Desinstalar fuentes de parches de Windows
InvalidLnk=Atajos inválidos
UserTemp=Archivos temporales de usuario
WinTemp=Archivos temporales de Windows
RecentFiles=Enlaces de archivos recientes
PatchSource=Fuentes de Windows Update
TempFile=Archivos temporales
fcwdir=Archivos creados en procesos de descarga
tfcbp=Archivos temporales creados por programas
sdrf=Restaurar archivos creados durante el escaneo del disco
OldFile=Archivos antiguos
outdatedfile=Archivos obsoletos
fcwhfir=Archivos creados por programas de ayuda
Ncfile=Archivos de caché de noticias
Backupfile=Archivos de respaldo
WBfile=Archivos de respaldo de MS Word
Cbswahf=Archivos creados durante la ejecución de búsquedas
whtf=Archivos temporales de ayuda de Windows
Logfile=Archivos de registro
LLogfile=Archivos de registro creados por aplicaciones
Errorfile=Archivos de error
Wmdf=Volcados de memoria de Win2000/XP
bcomf=Respaldos de archivos modificados
Indexfile=Archivos de índice
ifcbsiotitpbs=Índices creados por el sistema para mejorar la navegación de imágenes.
Tfcds=Archivos temporales creados durante la configuración
Intermediatefile=Archivos intermedios
chkfile=Archivo recuperado

[AutoClean]
DiskSaved=Espacio ahorrado en disco.
Title=¡Felicidades!
TraceCleanned=restos eliminados.

[Skin]
SkinDefault=Predeterminada
SkinGray=Gris
SkinOrange=Anaranjada
SkinCustom=Elegir
SkinColor=Elegir fondo

[AutoUpdate]
CurrentFile=Archivo actual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Listo para descargar

[EUASK]
regcaption=Registrarse
logincaption=Ingresar
FrmEuaskLogin.lblJoin.Caption=Únete a Euask
FrmEuaskLogin.lblSign.Caption=Regístrate en Euask
FrmEuaskLogin.lblnick.Caption=Usuario:
FrmEuaskLogin.lbl1.Caption=Contraseña:
FrmEuaskLogin.btnlogin.caption=Ingresar
FrmEuaskLogin.btnregister.Caption=Registrarse
FrmEuaskLogin.btnpwd.Caption=¿Olvidó su contraseña?
FrmEuaskLogin.WiseLabel1.Caption=Usuario:
FrmEuaskLogin.WiseLabel2.Caption=Contraseña:
FrmEuaskLogin.btnreg.caption=Registrarse
FrmEuaskLogin.WiseSimpleButton1.Caption=Ingresar
FrmEuaskLogin.lbl2.Caption=Correo:
FrmEuaskLogin.btnnone.Caption=Ahora no
inputuser=Ingrse su usuario y contraseña.